Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/forvaltningsplan_for_verneomradet.html.tmx
Source language: nob
Languages: sme

source: Et viktig arbeid for de ulike styrene og lokale verneområdeforvalterne er å utarbeide og revidere forvaltningsplaner for verneområdene.
sme: Sierra stivrraid ja báikkálaš suodjalanguovlohálddašeddjiid deaŧalaš bargu lea ráhkadit ja revideret suodjalanguovlluid hálddašanplánaid.

source: En forvaltningsplan er et verktøy for den daglige forvaltninga av verneområdet.
sme: Hálddašanplána lea suodjalanguovllu beaivválaš hálddašeami gaskaoapmi.

source: Forvaltningsplanen skal ta vare på verneverdiene, både gjennom å beskytte dem mot uønskede inngrep, og gjennom å legge til rette for aktivitet som fremmer verneverdiene.
sme: Hálddašanplána galgá atnit ávviris gáhttenárvvuid, sihke suodjaleami bokte sávakeahtes sisabahkkemiid ektui, ja dakkár doaimma láhčima bokte mii ovdánahttá gáhttenárvvuid.

source: Forvaltningsplanen gir rammer for enhetlig og forutsigbar forvaltning av verneområdet gjennom klare regler for forvaltningspraksis og saksbehandling.
sme: Hálddašanplána bidjá rámmaid suodjalanguovllu ovttagaslaš ja einnostan vejolaš hálddašeami várás čielga njuolggadusaid bokte go guoská hálddašangeavahussii ja áššemeannudeapmái.

source: Gode verneområdestyrer med samisk representasjon begrenser behovet for Sametingets direkte medvirkning i utarbeidelsen av forvaltningsplaner.
sme: Buorit suodjalanguovlostivrrat maid lea sámi ovddastus dagahit ahte Sámediggi ii dárbbaš njuolga leat mieldeváikkuheamen hálddašanplánaid ráhkadeamis.

source: Dersom det er uenighet mellom de samiske representanter og resten av verneområdestyret, kan Samtinget konsultere om forvaltningsplanen før Miljødirektoratet fastser planen.
sme: Jos ii leat ovttaoaivilvuohta sámi ovddasteddjiid ja loahppa suodjalanstivrra gaskka, de sáhttá Sámediggi konsulteret hálddašanplána ovdal go Birasdirektoráhta nanne plána.

source: Informasjon om de ulike verneområdestyrenes arbeid.
sme: Dás gávnnat dieđuid daid iešguđet suodjalanguovlostivrraid barggu birra
